{"id":9,"date":"2021-04-23T09:56:38","date_gmt":"2021-04-23T09:56:38","guid":{"rendered":"http:\/\/localhost\/wordpress\/?p=9"},"modified":"2021-04-23T09:57:30","modified_gmt":"2021-04-23T09:57:30","slug":"9-2","status":"publish","type":"post","link":"http:\/\/localhost\/wordpress\/9-2\/","title":{"rendered":"Earbuds \u0a85\u0aa8\u0ac7 Headphone \u0aa8\u0ac7 \u0aa6\u0ac1\u0aa8\u0abf\u0aaf\u0abe \u0aac\u0aa6\u0ab2\u0ac0 \u0a9c\u0abe\u0aa3\u0acb \u0ab0\u0acb\u0a9a\u0a95 \u0aae\u0abe\u0ab9\u0abf\u0aa4\u0ac0"},"content":{"rendered":"\n<div class=\"wp-block-image\"><figure class=\"aligncenter\"><a href=\"https:\/\/www.blogger.com\/blog\/post\/edit\/2519922918662795114\/8494577467975295525#\"><img src=\"https:\/\/1.bp.blogspot.com\/-uj7ffGsuhDM\/X9jvb3sOMpI\/AAAAAAAAS9s\/7qNspkBCEicNu-_HvzQdF5O0nUEwUxhYwCLcBGAsYHQ\/w640-h428\/001.jpg\" alt=\"\"\/><\/a><\/figure><\/div>\n\n\n\n<p>\u0ab5\u0acb\u0a95\u0aae\u0ac7\u0aa8 \u0a9c\u0ac7\u0aa3\u0ac7 \u0ab5\u0abe\u0aaa\u0ab0\u0acd\u0aaf\u0ac1\u0a82 \u0ab9\u0ab6\u0ac7 \u0a8f\u0aa8\u0ac7 \u0a96\u0acd\u0aaf\u0abe\u0ab2 \u0ab9\u0ab6\u0ac7 \u0a95\u0ac7, \u0ab9\u0ac7\u0aa1\u0aa8 \u0ab8\u0aaa\u0acb\u0ab0\u0acd\u0a9f \u0aa8 \u0a95\u0ab0\u0aa4\u0abe \u0ab9\u0acb\u0aaf \u0a85\u0aa8\u0ac7 \u0aaa\u0ac0\u0aa8 \u0aac\u0ab0\u0acb\u0aac\u0ab0 \u0aab\u0acd\u0a9f\u0abf \u0aa8 \u0aa5\u0a88 \u0ab9\u0acb\u0aaf \u0aa4\u0acb \u0a95\u0acb\u0a88 \u0aae\u0acb\u0a9f\u0abe \u0a93\u0aa1\u0abf\u0a9f\u0abf\u0ab0\u0aaf\u0aae\u0aae\u0abe\u0a82 \u0a95\u0a82\u0a88\u0a95 \u0ab5\u0abe\u0a97\u0aa4\u0ac1\u0a82 \u0ab9\u0acb\u0aaf \u0a8f\u0ab5\u0acb \u0a85\u0ab9\u0ac7\u0ab8\u0abe\u0ab8 \u0aa5\u0abe\u0aaf. \u0a95\u0a82\u0aaa\u0aa8\u0ac0\u0aa8\u0abe \u0ab5\u0ac9\u0a95\u0aae\u0ac7\u0aa8 \u0aa1\u0abf\u0ab5\u0abe\u0a88\u0ab8\u0aa8\u0ac7 \u0ab8\u0aaa\u0acb\u0ab0\u0acd\u0a9f \u0a95\u0ab0\u0aa4\u0abe \u0ab9\u0ac7\u0aa1\u0aab\u0ac7\u0aa8 \u0a95\u0ac7 \u0a88\u0aaf\u0ab0\u0aac\u0aa1\u0aa4\u0acb \u0a9c\u0abe\u0aa3\u0ac7 \u0a86\u0ab8\u0aaa\u0abe\u0ab8\u0aa8\u0ac0 \u0aa6\u0ac1\u0aa8\u0abf\u0aaf\u0abe\u0aae\u0abe\u0a82\u0aa5\u0ac0 \u0ab8\u0abe\u0a89\u0aa8\u0acd\u0aa1 \u0a86\u0ab5\u0ac0 \u0ab0\u0ab9\u0acd\u0aaf\u0abe \u0ab9\u0acb\u0aaf \u0a8f\u0ab5\u0ac0 \u0aab\u0ab2\u0abf\u0a82\u0a97\u0acd\u0ab8\u0a86\u0ab5\u0ac7. \u0a86 \u0a9c \u0ab5\u0ab8\u0acd\u0aa4\u0ac1 \u0a85\u0aa4\u0acd\u0aaf\u0abe\u0ab0\u0ac7 \u0aae\u0acb\u0aac\u0abe\u0a88\u0ab2\u0aae\u0abe\u0a82 \u0ab0\u0ab9\u0ac7\u0ab2\u0ac0 \u0a8f\u0a95 \u0a8f\u0aaa\u0aae\u0abe\u0a82\u0aa5\u0ac0 \u0aae\u0ab3\u0ac7 \u0a9b\u0ac7. \u0ab5\u0ab8\u0acd\u0aa4\u0ac1 \u0a8f \u0a9c \u0a9b\u0ac7 \u0aae\u0ac7\u0aa5\u0ab3 \u0a85\u0aa8\u0ac7 \u0a9f\u0ac7\u0a95\u0aa8\u0acb\u0ab2\u0acb\u0a9c\u0ac0 \u0aac\u0aa6\u0ab2\u0ac0 \u0a9b\u0ac7. \u0ab8\u0abe\u0a89\u0aa8\u0acd\u0aa1 \u0a88\u0a95\u0acd\u0a9f\u0aa8\u0abe \u0ab6\u0acb\u0a96\u0ac0\u0aa8 \u0ab9\u0ac7\u0aa1\u0aab\u0ac7\u0aa8 \u0ab9\u0acb\u0aaf \u0a95\u0ac7 \u0aae\u0acb\u0aac\u0abe\u0a88\u0ab2 \u0a8f\u0aae\u0abe\u0a82 \u0aaa\u0aa3 \u0aaa\u0acb\u0aa4\u0abe\u0aa8\u0ac7 \u0a97\u0aae\u0aa4\u0ac1\u0a82 \u0a88\u0a95\u0acd\u0ab5\u0abf\u0ab2\u0abe\u0a88\u0a9d\u0ab0 \u0a95\u0ab8\u0acd\u0a9f\u0aae\u0abe\u0a88\u0a9d \u0a95\u0ab0\u0ac7 \u0a9b\u0ac7. \u0aa8 \u0ab5\u0aa7\u0ac1 \u0aaa\u0aa1\u0aa4\u0ac1\u0a82 \u0ab5\u0abe\u0ab8 \u0a95\u0ac7 \u0aa8 \u0ab5\u0aa7\u0ac1 \u0aaa\u0aa1\u0aa4\u0ac0 \u0a88\u0a95\u0acb \u0aab\u0ac7\u0a95\u0acd\u0a9f. \u0a8f\u0a95\u0aa6\u0aae \u0aae\u0ac7\u0ab2\u0acb\u0aa1\u0abf\u0aaf\u0ab8 \u0a9c\u0ac7 \u0a9f\u0acb\u0aa8\u0aae\u0abe\u0a82 \u0a95\u0acb\u0a88 \u0aaa\u0aa3 \u0a97\u0ac0\u0aa4 \u0ab5\u0abe\u0a97\u0ac7 \u0aa4\u0acb \u0a97\u0aae\u0ac0 \u0a9c\u0abe\u0aaf. \u0aab\u0acd\u0ab0\u0abf\u0a95\u0acd\u0ab5\u0aa8\u0acd\u0ab8\u0ac0\u0aa8\u0abe \u0aab\u0ac7\u0ab0\u0acd\u0aae\u0ac7\u0a9f \u0aac\u0aa6\u0ab2\u0aa4\u0abe \u0a97\u0aaf\u0abe \u0a8f\u0aae \u0ab8\u0abe\u0a89\u0aa8\u0acd\u0aa1 \u0a88\u0aab\u0ac7\u0a95\u0acd\u0a9f \u0ab5\u0aa7\u0ac1 \u0a9a\u0acb\u0a96\u0acd\u0a96\u0ac0 \u0a85\u0aa8\u0ac7 \u0ab8\u0acd\u0aaa\u0ab7\u0acd\u0a9f \u0aa5\u0aa4\u0ac0 \u0a97\u0a88. \u0a9c\u0ac2\u0aa8\u0abe \u0a97\u0ac0\u0aa4 \u0ab8\u0abe\u0a82\u0aad\u0ab3\u0acb \u0a85\u0aa8\u0ac7 \u0a86\u0a9c\u0aa8\u0abe \u0aa1\u0ac0\u0a9c\u0ac7\u0aa8\u0abe \u0aa7\u0aac\u0abe\u0a95\u0abe \u0ab8\u0abe\u0a82\u0aad\u0ab3\u0acb \u0a8f\u0a9f\u0ab2\u0ac7 \u0a86 \u0aa4\u0abe\u0ab5\u0aa4 \u0ab5\u0aa7\u0abe\u0ab0\u0ac7 \u0a95\u0acd\u0ab2\u0abf\u0aaf\u0ab0 \u0aa5\u0ab6\u0ac7.<br><strong>{tocify} $title={Table of Contents}<\/strong><br>\u0a8f \u0ab8\u0aae\u0aaf\u0ac7 \u0aaa\u0aa3 \u0aa1\u0abf\u0ab8\u0acd\u0a95\u0acb \u0ab9\u0aa4\u0ac1\u0a82 \u0a9c \u0aaa\u0aa3 \u0ab8\u0abe\u0a89\u0aa8\u0acd\u0aa1\u0aa8\u0ac0 \u0a8f\u0a95 \u0aae\u0ab0\u0acd\u0aaf\u0abe\u0aa6\u0abe \u0ab9\u0aa4\u0ac0.\u0ab0\u0ac7\u0a95\u0acb\u0ab0\u0acd\u0aa1\u0abf\u0a82\u0a97 \u0a9f\u0ac7\u0a95\u0aa8\u0acb\u0ab2\u0acb\u0a9c\u0ac0 \u0a85\u0aa8\u0ac7 | \u0aa1\u0abf\u0ab5\u0abe\u0a88\u0ab8\u0aa8\u0ac0 \u0aaa\u0acb\u0a9f\u0ac7\u0aac\u0abf\u0ab2\u0abf\u0a9f\u0ac0\u0a8f \u0aa5\u0acb\u0aa1\u0ac0 \u0ab9\u0ab3\u0ab5\u0abe\u0ab6 \u0a95\u0ab0\u0ac0 \u0a86\u0aaa\u0ac0. \u0a95\u0ac7\u0ab8\u0ac7\u0a9f\u0aae\u0abe\u0a82\u0aa5\u0ac0 \u0ab8\u0ac0\u0aa1\u0ac0, \u0ab8\u0ac0\u0aa1\u0ac0\u0aae\u0abe\u0a82\u0aa5\u0ac0 \u0aa1\u0ac0\u0ab5\u0ac0\u0aa1\u0ac0 \u0aa4\u0ab0\u0aab \u0aaa\u0acd\u0ab0\u0aaf\u0abe\u0aa3 \u0aa5\u0aaf\u0ac1\u0a82. \u0aa1\u0ac0\u0ab5\u0ac0\u0aa1\u0ac0 \u0aae\u0abe\u0a82\u0aa5\u0ac0 \u0ab9\u0ab5\u0ac7 \u0aaa\u0ac7\u0aa8\u0aa1\u0acd\u0ab0\u0abe\u0a88\u0ab5 \u0a85\u0aa8\u0ac7 \u0ab9\u0abe\u0ab0\u0acd\u0aa1\u0aa1\u0abf\u0ab8\u0acd\u0a95 \u0aae\u0acb\u0aa1 \u0aaa\u0ab0 \u0a9b\u0ac0\u0a8f. \u0a8f\u0a9f\u0ab2\u0ac7 \u0a95\u0ac7 \u0a9c\u0ac7\u0aae \u0a9c\u0ac7\u0aae \u0aa1\u0abf\u0ab5\u0abe\u0a88\u0ab8\u0aa8\u0ac0 \u0ab8\u0acd\u0aaa\u0ac7\u0ab8 \u0ab5\u0aa7\u0aa4\u0ac0 \u0a97\u0a88 \u0a8f\u0aae \u0ab8\u0abe\u0aae\u0ac7 \u0ab8\u0abe\u0a89\u0aa8\u0acd\u0aa1\u0aa8\u0ac0 \u0a95\u0acd\u0ab2\u0abf\u0aaf\u0abe\u0ab0\u0abf\u0a9f\u0ac0 \u0aaa\u0aa3 \u0ab5\u0aa7\u0ac1 \u0ab8\u0ac1\u0aa7\u0ab0\u0aa4\u0ac0 \u0a97\u0a88. \u0aa6\u0ab0\u0ac7\u0a95 \u0a88\u0aa8\u0acd\u0ab8\u0acd\u0a9f\u0aae\u0ac7\u0aa8\u0acd\u0a9f\u0aa8\u0ac0 \u0aaa\u0a95\u0acd\u0a9f \u0ab0\u0ac7\u0a95\u0acb\u0ab0\u0acd\u0aa1\u0abf\u0a82\u0a97 \u0aaa\u0acd\u0ab0\u0abe\u0aaa\u0acd\u0aaf \u0aac\u0aa8\u0acd\u0aaf\u0ac1\u0a82. \u0aa4\u0acb \u0ab5\u0acb\u0a95\u0abe\u0ab2\u0abf\u0ab8\u0acd\u0a9f \u0a95\u0ac7 Solo Perform&nbsp;\u0a95\u0ab0\u0aa8\u0abe\u0ab0\u0abe \u0aae\u0abe\u0a9f\u0ac7 \u0a85\u0aa8\u0aaa\u0acd\u0ab2\u0a97\u0acd\u0aa1 \u0aab\u0acd\u0aaf\u0ac1\u0a9a\u0ab0 \u0a86\u0ab5\u0acd\u0aaf\u0ac1\u0a82. \u0a9c\u0ac7\u0aae\u0abe\u0a82 \u0a95\u0acb\u0a88 \u0a8f\u0a95 \u0a9c \u0ab5\u0abe\u0aa6\u0acd\u0aaf \u0aa4\u0abe\u0ab2 \u0aaa\u0ac1\u0ab0\u0abe\u0ab5\u0aa4\u0ac1\u0a82 \u0ab9\u0acb\u0aaf \u0a85\u0aa5\u0ab5\u0abe \u0aa4\u0acb \u0aa7\u0ac0\u0aae\u0ac7 \u0aa7\u0ac0\u0aae\u0ac1\u0a82 \u0aac\u0ac7\u0a97\u0acd\u0ab0\u0abe\u0a89\u0aa8\u0acd\u0aa1\u0aae\u0abe\u0a82 \u0ab5\u0abe\u0a97\u0aa4\u0ac1\u0a82 \u0ab9\u0acb\u0aaf. \u0a86\u0a9c\u0ac7 \u0a8f\u0ab5\u0ac0 \u0a93\u0aa1\u0abf\u0aaf\u0acb \u0aab\u0acd\u0ab0\u0abf\u0a95\u0acd\u0ab5\u0aa8\u0acd\u0ab8\u0ac0 \u0a9f\u0ac7\u0a95\u0aa8\u0acb\u0ab2\u0acb\u0a9c\u0ac0\u0aa8\u0ac0 \u0ab5\u0abe\u0aa4 \u0a95\u0ab0\u0ab5\u0ac0 \u0a9b\u0ac7 \u0a9c\u0ac7 \u0a86\u0ab5\u0aa8\u0abe\u0ab0\u0abe \u0aa6\u0abe\u0aaf\u0a95\u0abe\u0aae\u0abe\u0a82 \u0a93\u0aa1\u0abf\u0aaf\u0acb \u0ab2\u0ac7\u0aaf\u0ab0\u0aa8\u0ac1\u0a82 \u0a86\u0a96\u0ac1\u0a82 \u0aae\u0abe\u0ab3\u0a96\u0ac1\u0a82 \u0aac\u0aa6\u0ab2\u0ac0 \u0aa8\u0abe\u0a82\u0a96\u0ab6\u0ac7.<\/p>\n\n\n\n<h2 id=\"h-1\">1 \u0aab\u0ac7\u0a95\u0acd\u0ab8 \u0a93\u0aa1\u0abf\u0aaf\u0acb<\/h2>\n\n\n\n<p>\u0a9c\u0ac7\u0aa8\u0ac1\u0a82 \u0aa8\u0abe\u0aae \u0a8f\u0ab5\u0ac1\u0a82 \u0a95\u0abe\u0aae \u0ab9\u0ac7\u0aa1\u0aab\u0acb\u0aa8\u0aa8\u0abe \u0a95\u0ac7 \u0a88\u0aaf\u0ab0\u0aac\u0aa1\u0aa8\u0abe \u0ab5\u0abe\u0aaf\u0ab0\u0aa8\u0ac7 \u0ab8\u0abe\u0a9a\u0ab5\u0ab5\u0abe\u0aa5\u0ac0 \u0a95\u0a82\u0a9f\u0abe\u0ab3\u0ac0 \u0a97\u0aaf\u0acb \u0a9b\u0acb? \u0ab2\u0ac2\u0a9f\u0ac1\u0aa5 \u0ab9\u0ac7\u0aa1\u0aab\u0acb\u0aa8 \u0a86\u0ab5\u0acd\u0aaf\u0abe \u0aaa\u0aa3 \u0a9a\u0abe\u0ab0\u0acd\u0a9c\u0abf\u0a82\u0a97 \u0a95\u0ab0\u0acd\u0aaf\u0abe \u0ab5\u0a97\u0ab0 \u0a9b\u0ac2\u0a9f\u0a95\u0acb \u0aa8\u0aa5\u0ac0. \u0a8f\u0a95 \u0ab5\u0abe\u0ab0 \u0a9a\u0abe\u0ab0\u0acd\u0a9c \u0aa8 \u0ab9\u0acb\u0aaf \u0aa4\u0acb \u0aa8\u0a95\u0abe\u0aae\u0abe. \u0aaa\u0aa3 \u0a95\u0acb\u0a88 \u0a8f\u0aae \u0a95\u0ab9\u0ac7 \u0a95\u0ac7, \u0ab9\u0ac7\u0aa1\u0aab\u0acb\u0aa8, \u0a88\u0aaf\u0ab0\u0aab\u0acb\u0aa8 \u0a95\u0ac7 \u0a95\u0acb\u0a88 \u0aaa\u0aa3 \u0aa1\u0abf\u0ab5\u0abe\u0a88\u0ab8 \u0ab5\u0a97\u0ab0 \u0aa4\u0aae\u0aa8\u0ac7 \u0ab9\u0ac7\u0aa1\u0aab\u0acb\u0aa8\u0aae\u0abe\u0a82 \u0ab8\u0abe\u0a82\u0aad\u0ab3\u0aa4\u0abe \u0ab9\u0acb\u0ab5 \u0a8f\u0ab5\u0ac0 \u0a9c \u0a88\u0aab\u0ac7\u0a95\u0acd\u0a9f\u0aa5\u0ac0 \u0ab8\u0abe\u0a89\u0aa8\u0acd\u0aa1 \u0ab8\u0abe\u0a82\u0aad\u0ab3\u0ab5\u0abe \u0aae\u0ab3\u0ac7 \u0aa4\u0acb? \u0ab9\u0abe. \u0aab\u0acb\u0a95\u0ab8 \u0a93\u0aa1\u0abf\u0aaf\u0acb\u0aae\u0abe\u0a82 \u0a95\u0acb\u0a88 \u0a9c \u0aaa\u0acd\u0ab0\u0a95\u0abe\u0ab0\u0aa8\u0abe \u0ab8\u0abe\u0a89\u0aa8\u0acd\u0aa1 \u0ab2\u0abf\u0ab8\u0aa8\u0abf\u0a82\u0a97 \u0aa1\u0abf\u0ab5\u0abe\u0a88\u0ab8\u0aa8\u0ac0. \u0a9c\u0ab0\u0ac2\u0ab0 \u0aa8\u0aa5\u0ac0. \u0aa8\u0acb \u0ab9\u0ac7\u0aa1\u0aab\u0acb\u0aa8, \u0aa8\u0acb \u0a88\u0aaf\u0ab0\u0aab\u0acb\u0aa8, \u0aa8\u0acb \u0ab2\u0ac2\u0a9f\u0ac1\u0aa5 \u0a93\u0aa1\u0abf\u0aaf\u0acb \u0a88\u0aaf\u0ab0\u0aab\u0acb\u0aa8. \u0aa4\u0acb \u0a95\u0ab0\u0ab5\u0abe\u0aa8\u0ac1\u0a82 \u0ab6\u0ac1\u0a82? \u0aac\u0ab8 \u0a95\u0a82\u0a88 \u0aa8\u0ab9\u0ac0\u0a82 \u0a9c\u0ac7 \u0aa1\u0abf\u0ab5\u0abe\u0a88\u0ab8\u0aae\u0abe\u0a82 \u0aa4\u0aae\u0abe\u0ab0\u0abe \u0a97\u0ac0\u0aa4 \u0a95\u0ac7 \u0ab8\u0abe\u0a89\u0aa8\u0acd\u0aa1 \u0ab9\u0acb\u0aaf \u0a8f\u0aa8\u0ac7 \u0a9a\u0abe\u0ab2\u0ac1 \u0a95\u0ab0\u0ab5\u0abe\u0aa8\u0ac1\u0a82 \u0a85\u0aa8\u0ac7 \u0a8f\u0aa8\u0ac0 \u0aac\u0ab0\u0acb\u0aac\u0ab0 \u0ab8\u0abe\u0aae\u0ac7 \u0a8a\u0aad\u0ac0 \u0ab0\u0ab9\u0ac0 \u0a9c\u0ab5\u0abe\u0aa8\u0ac1\u0a82.&nbsp;<br>\u0a9c\u0ac7\u0aae\u0abe\u0a82 \u0a8f\u0a95 \u0aa8\u0abe\u0aa8\u0a95\u0aa1\u0ac0 \u0ab8\u0acd\u0a95\u0ac0\u0aa8 \u0ab8\u0abe\u0aa5\u0ac7 \u0aa4\u0aae\u0abe\u0ab0\u0ac1\u0a82 \u0a8f \u0aa1\u0abf\u0ab5\u0abe\u0a88\u0ab8 \u0a95\u0aa8\u0ac7\u0a95\u0acd\u0a9f \u0aa5\u0a88 \u0a9c\u0abe\u0aaf \u0a9c\u0ac7\u0aae\u0abe\u0a82 \u0a97\u0ac0\u0aa4 \u0a95\u0ac7, \u0ab8\u0abe\u0a89\u0aa8\u0acd\u0aa1 \u0a9b\u0ac7. \u0aaa\u0a9b\u0ac0 \u0ab8\u0acd\u0a95\u0ac0\u0aa8 \u0ab8\u0abe\u0aae\u0ac7 \u0aab\u0ac7\u0ab8 \u0ab8\u0ac7\u0a9f \u0a95\u0ab0\u0ab5\u0abe\u0aa8\u0acb. \u0aac\u0ab8 \u0aaa\u0a9b\u0ac0 \u0aa4\u0aae\u0abe\u0ab0\u0ac2 \u0aae\u0acd\u0aaf\u0ac1\u0a9d\u0abf\u0a95 \u0aa4\u0aae\u0ac7 \u0aaa\u0ab0\u0acd\u0ab8\u0aa8\u0ab2\u0ac0 \u0a8f\u0aa8\u0acd\u0a9c\u0acb\u0aaf \u0a95\u0ab0\u0ac0 \u0ab6\u0a95\u0ab6\u0acb. \u0a8f\u0a9f\u0ab2\u0ac1\u0a82 \u0a9c \u0aa8\u0ab9\u0ac0\u0a82 \u0ab5\u0acb\u0ab2\u0acd\u0aaf\u0ac1\u0aae, \u0aaa\u0abf\u0a9a, \u0ab8\u0ac0\u0a95 \u0aaa\u0acd\u0ab2\u0ac7, \u0aaa\u0acb\u0a9d \u0a85\u0aa8\u0ac7 \u0aa8\u0ac7\u0a95\u0acd\u0ab8\u0acd\u0a9f \u0ab8\u0ac1\u0aa7\u0ac0\u0aa8\u0ac1\u0a82 \u0aae\u0ac7\u0aa8\u0ac0\u0aaa\u0acd\u0aaf\u0ac1\u0ab2\u0ac7\u0ab6\u0aa8 \u0aa4\u0acb \u0a96\u0ab0\u0abe \u0a9c. \u0a86 \u0a9f\u0ac7\u0a95\u0aa8\u0acb\u0ab2\u0acb\u0a9c\u0ac0\u0aae\u0abe\u0a82 \u0a9c\u0ac7 \u0aa4\u0ac7 \u0a93\u0aa1\u0abf\u0aaf\u0acb \u0a95\u0acb\u0aa8\u0acd\u0a9f\u0ac7\u0aa8\u0acd\u0a9f \u0ab8\u0ac0\u0aa7\u0ac1 \u0aa4\u0aae\u0abe\u0ab0\u0abe \u0a95\u0abe\u0aa8\u0aae\u0abe\u0a82 \u0aaa\u0acd\u0ab2\u0ac7 \u0aa5\u0ab6\u0ac7. \u0a97\u0aa4 \u0ab5\u0ab0\u0acd\u0ab7\u0ac7 \u0a95\u0ac7\u0ab2\u0abf\u0aab\u0acb\u0ab0\u0acd\u0aa8\u0abf\u0aaf\u0abe \u0ab8\u0abf\u0a9f\u0ac0\u0aae\u0abe\u0a82 \u0aa5\u0aaf\u0ac7\u0ab2\u0abe \u0a9f\u0ac7\u0a95\u0ab6\u0ac9\u0aae\u0abe\u0a82 \u0a86 \u0a9f\u0ac7\u0a95\u0aa8\u0acb\u0ab2\u0acb\u0a9c\u0ac0\u0aa8\u0ac7 \u0a96\u0ac1\u0ab2\u0ac0 \u0aae\u0ac2\u0a95\u0ab5\u0abe\u0aae\u0abe\u0a82 \u0a86\u0ab5\u0ac0 \u0ab9\u0aa4\u0ac0. \u0ab9\u0abe\u0ab2 \u0aa4\u0ac7 \u0ab8\u0abe\u0a89\u0aa8\u0acd\u0aa1 \u0aac\u0ac7\u0aa8\u0acd\u0a95 \u0aa1\u0abf\u0ab5\u0abe\u0a88\u0ab8 \u0ab8\u0abe\u0aa5\u0ac7 \u0a9f\u0ac7\u0ab8\u0acd\u0a9f\u0abf\u0a82\u0a97 \u0aae\u0acb\u0aa1 \u0aaa\u0ab0 \u0a9b\u0ac7.&nbsp;<br>\u0a86 \u0ab8\u0aae\u0a97\u0acd\u0ab0 \u0a9f\u0ac7\u0a95\u0aa8\u0acb\u0ab2\u0acb\u0a9c\u0ac0 \u0a8f\u0a95 \u0ab8\u0ab0\u0ab3 \u0a95\u0acb\u0aa8\u0acd\u0ab8\u0ac7\u0aaa\u0acd\u0a9f \u0aaa\u0ab0 \u0a95\u0abe\u0aae \u0a95\u0ab0\u0ac7 \u0a9b\u0ac7 \u0a8f \u0a9b\u0ac7 \u0a93\u0aa1\u0abf\u0aaf\u0acb \u0ab8\u0acd\u0aaa\u0acb\u0a9f \u0ab2\u0abe\u0a88\u0a9f, \u0a9c\u0ac7 \u0aa4\u0aae\u0abe\u0ab0\u0abe \u0a95\u0abe\u0aa8 \u0ab8\u0ac1\u0aa7\u0ac0 \u0a86\u0ab5\u0aa4\u0abe \u0aa4\u0ab0\u0a82\u0a97\u0acb\u0aae\u0abe\u0a82 \u0ab8\u0abe\u0a89\u0aa8\u0acd\u0aa1 \u0a95\u0acd\u0ab5\u0abf\u0aa8\u0acd\u0ab8\u0ac0 \u0ab8\u0abe\u0aa5\u0ac7 \u0aa4\u0aae\u0abe\u0ab0\u0abe \u0ab8\u0ac1\u0aa7\u0ac0 \u0aaa\u0ab9\u0acb\u0a82\u0a9a\u0ac7 \u0a9b\u0ac7. \u0aa8\u0abe\u0a88\u0a9f \u0ab2\u0ac7\u0aae\u0acd\u0aaa \u0a9c\u0ac7\u0a9f\u0ab2\u0abe \u0aa8\u0abe\u0aa8\u0abe \u0a85\u0aa8\u0ac7 \u0ab8\u0abe\u0ab5 \u0a93\u0a9b\u0abe \u0aaa\u0acd\u0ab0\u0a95\u0abe\u0ab6\u0aa8\u0ac0 \u0aae\u0aa6\u0aa6\u0aa5\u0ac0 \u0ab8\u0abe\u0a89\u0aa8\u0acd\u0aa1 \u0ab5\u0ac7\u0ab5 \u0a95\u0abe\u0aa8 \u0ab8\u0ac1\u0aa7\u0ac0 \u0ab2\u0abe\u0ab5\u0ac7 \u0a9b\u0ac7. \u0a8f\u0a9f\u0ab2\u0ac7 \u0a8f\u0a95 \u0ab0\u0ac2\u0aae\u0aae\u0abe\u0a82 \u0aac\u0ac7 \u0a9c\u0ac1\u0aa6\u0abe \u0a9c\u0ac1\u0aa6\u0abe \u0aa1\u0abf\u0ab5\u0abe\u0a88\u0ab8\u0aae\u0abe\u0a82\u0aa5\u0ac0 \u0aac\u0ac7 \u0ab5\u0acd\u0aaf\u0a95\u0acd\u0aa4\u0abf \u0a8f\u0a95 \u0a9c \u0ab8\u0aae\u0aaf\u0ac7 \u0a9c\u0ac1\u0aa6\u0abe \u0a9c\u0ac1\u0aa6\u0abe \u0a9f\u0acd\u0ab0\u0ac7\u0a95\u0aa8\u0ac7 \u0a8f\u0aa8\u0acd\u0a9c\u0acb\u0aaf \u0a95\u0ab0\u0ac0 \u0ab6\u0a95\u0ac7 \u0a9b\u0ac7. \u0a85\u0aae\u0ac7\u0ab0\u0abf\u0a95\u0ac0 \u0ab8\u0acd\u0a9f\u0abe\u0ab0\u0acd\u0a9f\u0a85\u0aaa \u0aa8\u0acb\u0ab5\u0ac7\u0a9f\u0acb\u0a8f \u0a8f\u0ab5\u0acb \u0a85\u0aad\u0acd\u0aaf\u0abe \u0a95\u0ab0\u0acd\u0aaf\u0acb \u0a95\u0ac7, \u0ab2\u0abe\u0a82\u0aac\u0abe \u0ab8\u0aae\u0aaf \u0ab8\u0ac1\u0aa7\u0ac0 \u0a88\u0aaf\u0ab0\u0aab\u0acb\u0aa8 \u0a95\u0abe\u0aa8\u0aa8\u0ac7 \u0aa8\u0ac1\u0a95\u0ab8\u0abe\u0aa8 \u0a95\u0ab0\u0ac7 \u0a9b\u0ac7 \u0a95\u0abe\u0ab0\u0aa3 \u0a95\u0ac7 \u0a8f\u0aae\u0abe\u0a82 \u0aaa\u0acd\u0ab2\u0abe\u0ab8\u0acd\u0a9f\u0abf\u0a95 \u0a85\u0aa8\u0ac7 \u0ab8\u0ab0\u0acd\u0a95\u0abf\u0a9f \u0aac\u0a82\u0aa8\u0ac7 \u0ab9\u0acb\u0aaf \u0a9b\u0ac7. \u0a8f\u0a9f\u0ab2\u0ac7 \u0a8f\u0aae\u0abe\u0a82\u0aa5\u0ac0 \u0a9b\u0ac2\u0a9f\u0a95\u0abe\u0ab0\u0acb \u0aae\u0ac7\u0ab3\u0ab5\u0ab5\u0abe \u0a86 \u0ab5\u0ab8\u0acd\u0aa4\u0ac1\u0aa8\u0acb \u0aaa\u0acd\u0ab0\u0aaf\u0acb\u0a97 \u0aa5\u0aaf\u0acb.<\/p>\n\n\n\n<h2 id=\"h-2\">2 \u0a8f\u0aaa\u0acd\u0a9f\u0ac7\u0a95\u0acd\u0ab8<\/h2>\n\n\n\n<p>\u0aac\u0acd\u0aaf\u0ac1\u0a9f\u0ac1\u0aa5 \u0a93\u0aa1\u0abf\u0aaf\u0acb\u0aae\u0abe\u0a82 \u0a98\u0aa3\u0ac0 \u0ab5\u0a96\u0aa4 \u0ab8\u0abe\u0a89\u0aa8\u0acd\u0aa1 \u0a88\u0aab\u0ac7\u0a95\u0acd\u0a9f \u0ab8\u0abe\u0a82\u0aad\u0ab3\u0ab5\u0abe\u0aa8\u0ac0 \u0aae\u0a9c\u0abe \u0aa8\u0aa5\u0ac0 \u0a86\u0ab5\u0aa4\u0ac0. \u0aaa\u0aa3 \u0ab8\u0abf\u0aa8\u0ac7\u0aae\u0abe \u0ab9\u0acb\u0ab2 \u0a9c\u0ac7\u0ab5\u0abe \u0ab8\u0abe\u0a89\u0aa8\u0acd\u0aa1 \u0ab2\u0ac2\u0a9f\u0ac1\u0aa5 \u0ab8\u0acd\u0aaa\u0ac0\u0a95\u0ab0\u0aae\u0abe\u0a82\u0aa5\u0ac0 \u0aa8\u0ac0\u0a95\u0ab3\u0ac7 \u0aa4\u0acb? \u0a86 \u0ab5\u0ab8\u0acd\u0aa4\u0ac1 \u0ab6\u0a95\u0acd\u0aaf \u0a9b\u0ac7 \u0a8f\u0aaa\u0acd\u0a9f\u0ac7\u0ab2 \u0aaa\u0acd\u0ab2\u0ac7\u0a9f\u0aab\u0acb\u0ab0\u0acd\u0aae\u0aa5\u0ac0. \u0a9c\u0ac7 \u0ab2\u0ac2\u0a9f\u0ac1\u0aa5 \u0a93\u0aa1\u0abf\u0aaf\u0acb\u0aa8\u0ac7 \u0ab5\u0aa7\u0abe\u0ab0\u0ac7 \u0ab8\u0acd\u0aaa\u0ab7\u0acd\u0a9f \u0a85\u0aa8\u0ac7 \u0a9a\u0acb\u0a96\u0acd\u0a96\u0acb \u0aac\u0aa8\u0abe\u0ab5\u0ac7 \u0a9b\u0ac7. <\/p>\n\n\n\n<p>\u0ab8\u0abf\u0a95\u0ab5\u0aa8\u0acd\u0ab8\u0abe \u0a95\u0ac7 \u0ab5\u0abf\u0aa8\u0acd\u0ab8\u0ac0\u0aa8\u0ac7 \u0a95\u0acb\u0a88 \u0aaa\u0acd\u0ab0\u0a95\u0abe\u0ab0\u0aa8\u0ac0 \u0ab9\u0abe\u0aa8\u0abf \u0a95\u0ab0\u0acd\u0aaf\u0abe \u0ab5\u0a97\u0ab0 \u0aa4\u0ac7 \u0a95\u0abe\u0aae \u0a95\u0ab0\u0ac7 \u0a9b\u0ac7. \u0a93\u0aa1\u0abf\u0aaf\u0acb\u0aa8\u0ac0 \u0a95\u0acd\u0ab5\u0acb\u0ab2\u0abf\u0a9f\u0ac0\u0aae\u0abe\u0a82 \u0a8f\u0ab5\u0acb \u0aab\u0ac7\u0ab0 \u0aaa\u0aa1\u0ab6\u0ac7 \u0a9c\u0abe\u0aa3\u0ac7 \u0a8f\u0a9a\u0aa1\u0ac0\u0aae\u0abe\u0a82\u0aa5\u0ac0 \u0aab\u0acb\u0ab0 \u0a95\u0ac7\u0aae\u0abe\u0a82 \u0ab8\u0acd\u0ab5\u0ac0\u0a9a \u0aa5\u0aaf\u0abe \u0ab9\u0acb\u0aaf, \u0ab8\u0acc\u0aa5\u0ac0 \u0a96\u0abe\u0ab8 \u0ab5\u0abe\u0aa4 \u0a8f \u0a9b\u0ac7 \u0a95\u0ac7 \u0a9c\u0ac7 \u0aa4\u0ac7 \u0aae\u0acb\u0aa1 \u0ab8\u0abe\u0aa5\u0ac7 \u0aa4\u0ac7 \u0a8f\u0aa1\u0a9c\u0ab8\u0acd\u0a9f \u0aa5\u0a88 \u0a9c\u0ab6\u0ac7.&nbsp;\u0aa6\u0abe.\u0aa4. \u0aab\u0abf\u0ab2\u0acd\u0aae\u0aae\u0abe\u0a82 \u0ab9\u0ac0\u0ab0\u0acb \u0aa6\u0acb\u0aa1\u0aa4\u0acb \u0ab9\u0acb\u0aaf \u0aaa\u0aa3 \u0a8f\u0aa8\u0abe \u0ab6\u0acd\u0ab5\u0abe\u0ab8\u0aa8\u0abe \u0a85\u0ab5\u0abe\u0a9c \u0a95\u0acd\u0aaf\u0abe\u0a82\u0aaf \u0ab8\u0a82\u0aad\u0ab3\u0abe\u0aa4\u0abe \u0aa8\u0aa5\u0ac0. \u0aaa\u0aa3 \u0a86\u0ab5\u0ac1\u0a82 \u0ab5\u0abe\u0ab8\u0acd\u0aa4\u0ab5\u0aae\u0abe\u0a82 \u0ab6\u0a95\u0acd\u0aaf \u0a9b\u0ac7 \u0a8f\u0aaa\u0acd\u0a9f\u0ac7\u0a95\u0acd\u0ab8\u0aa5\u0ac0. \u0aa1\u0abe\u0aaf\u0aa8\u0abe\u0aae\u0abe\u0a88\u0a95 \u0aaa\u0ab0\u0acd\u0aab\u0acb\u0aae\u0aa8\u0acd\u0ab8 \u0a8f\u0aa1\u0a9c\u0ab8\u0acd\u0a9f\u0aae\u0ac7\u0aa8\u0acd\u0a9f \u0aab\u0ac0\u0a9a\u0ab0 \u0a9c\u0ac7 \u0aa4\u0ac7 \u0a95\u0acb\u0aa8\u0acd\u0a9f\u0ac7\u0a9f \u0ab8\u0abe\u0aa5\u0ac7 \u0a8f\u0aa1\u0a9c\u0ab8\u0acd\u0a9f \u0aa5\u0a88 \u0a9c\u0abe\u0aaf \u0a9b\u0ac7. <\/p>\n\n\n\n<p>\u0a86 \u0ab5\u0ab8\u0acd\u0aa4\u0ac1 \u0aa4\u0aae\u0abe\u0ab0\u0ac1\u0a82 \u0a93\u0aa1\u0abf\u0aaf\u0acb \u0a95\u0acb\u0aa8\u0acd\u0a9f\u0ac7\u0aa8\u0acd\u0a9f \u0ab6\u0ac1\u0a82 \u0a9b\u0ac7 \u0a85\u0aa8\u0ac7 \u0a95\u0ac7\u0ab5\u0ac1\u0a82 \u0a9b\u0ac7 \u0a8f\u0aa8\u0abe \u0aaa\u0ab0 \u0a86\u0aa7\u0abe\u0ab0\u0abf\u0aa4 \u0a9b\u0ac7. \u0ab8\u0acc\u0aa5\u0ac0 \u0aae\u0acb\u0a9f\u0ac0 \u0a86 \u0ab5\u0abe\u0aa4 \u0a8f \u0a9b\u0ac7 \u0a95\u0ac7, \u0a86 \u0a8f\u0a95 \u0ab5\u0abe\u0aaf\u0ab0\u0ab2\u0ac7\u0ab8 \u0a9f\u0ac7\u0a95\u0aa8\u0acb\u0ab2\u0acb\u0a9c\u0ac0 \u0a9b\u0ac7. \u0aae\u0abe\u0aa4\u0acd\u0ab0 \u0a8f\u0a95 \u0ab8\u0ab0\u0acd\u0a95\u0abf\u0a9f \u0aaa\u0ab0 \u0ab8\u0aae\u0a97\u0acd\u0ab0 \u0ab8\u0abf\u0ab8\u0acd\u0a9f\u0aae\u0aa8\u0acb \u0a86\u0aa7\u0abe\u0ab0 \u0ab9\u0acb\u0aaf \u0a9b\u0ac7. \u0a9c\u0ac7 \u0a93\u0aa1\u0abf\u0aaf\u0acb \u0a95\u0acb\u0aa8\u0acd\u0a9f\u0ac7\u0aa8\u0acd\u0a9f\u0aae\u0abe\u0a82 \u0a95\u0acb\u0a88 \u0aaa\u0acd\u0ab0\u0a95\u0abe\u0ab0\u0aa8\u0abe \u0aab\u0abf\u0ab2\u0acd\u0a9f\u0ab0 \u0ab5\u0a97\u0ab0 \u0a8f\u0aa8\u0abe \u0a93\u0ab0\u0abf\u0a9c\u0abf\u0aa8\u0ab2 \u0ab8\u0abe\u0a89\u0aa8\u0acd\u0aa1\u0aa8\u0ac0 \u0aa8\u0a9c\u0ac0\u0a95 \u0ab5\u0abf\u0abe \u0aaa\u0acd\u0ab0\u0aaf\u0aa4\u0acd\u0aa8 \u0a95\u0ab0\u0ac7 \u0a9b\u0ac7 \u0a85\u0aa8\u0ac7 \u0aaa\u0ab0\u0acd\u0aab\u0acb\u0aae\u0aa8\u0acd\u0ab8 \u0a86\u0aaa\u0ac7 \u0a9b\u0ac7.<\/p>\n\n\n\n<h2 id=\"h-3\">3 \u0a88\u0aa8 \u0aa1\u0abf\u0aaa\u0acd\u0ab2\u0ac7 \u0ab8\u0acd\u0aaa\u0ac0\u0a95\u0ab0<\/h2>\n\n\n\n<p>\u0aaa\u0ab9\u0ac7\u0ab2\u0acb \u0aaa\u0acd\u0ab0\u0ab6\u0acd\u0aa8 \u0a8f \u0aa5\u0abe\u0aaf \u0a95\u0ac7, \u0a95\u0acb\u0a88 \u0ab8\u0acd\u0aaa\u0ac0\u0a95\u0ab0 \u0aa1\u0abf\u0ab5\u0abe\u0a88\u0ab8 \u0ab9\u0acb\u0ab5\u0abe \u0a9b\u0aa4\u0abe \u0a9f\u0ac7\u0a95\u0aa8\u0acb\u0ab2\u0acb\u0a9c\u0ac0 \u0a95\u0ac7\u0ab5\u0ac0 \u0ab0\u0ac0\u0aa4\u0ac7 \u0ab9\u0acb\u0a88 \u0ab6\u0a95\u0ac7? \u0aa1\u0abf\u0aaa\u0acd\u0ab2\u0ac7 \u0aae\u0ac7\u0aa8\u0acd\u0aaf\u0ac1\u0aab\u0ac7\u0a95\u0acd\u0aaf\u0ab0 \u0a95\u0a82\u0aaa\u0aa8\u0ac0\u0a8f \u0aa4\u0ac8\u0aaf\u0abe\u0ab0 \u0a95\u0ab0\u0ac7\u0ab2\u0ac0 \u0a8f\u0a95 \u0a8f\u0ab5\u0ac0 \u0ab5\u0ab8\u0acd\u0aa4\u0ac1 \u0a9b\u0ac7 \u0a9c\u0ac7 \u0a86\u0ab5\u0aa8\u0abe\u0ab0\u0abe \u0aa6\u0abe\u0aaf\u0a95\u0abe\u0aae\u0abe\u0a82 \u0ab8\u0acd\u0aae\u0abe\u0ab0\u0acd\u0a9f\u0aab\u0acb\u0aa8 \u0a85\u0aa8\u0ac7 \u0a9f\u0ac0\u0ab5\u0ac0\u0aae\u0abe\u0a82 \u0a9c\u0acb\u0ab5\u0abe \u0aae\u0ab3\u0ab6\u0ac7. \u0ab9\u0a9c\u0ac1 \u0aaa\u0aa3 \u0a8f\u0a95 \u0ab5\u0ab0\u0acd\u0a97 \u0a8f\u0ab5\u0acb \u0a9b\u0ac7 \u0a9c\u0ac7 \u0ab8\u0acd\u0aaa\u0ac0\u0a95\u0ab0\u0aa8\u0ac0 \u0aac\u0abe\u0aac\u0aa4\u0aae\u0abe\u0a82 \u0a9c\u0ac7\u0aac\u0ac0\u0a8f\u0ab2, \u0aa1\u0acb\u0ab2\u0aac\u0ac0 \u0aa1\u0abf\u0a9c\u0abf\u0a9f\u0ab2 \u0a85\u0aa8\u0ac7 \u0ab8\u0acb\u0aa8\u0ac0\u0aa8\u0ac7 \u0aaa\u0a82\u0ab8\u0aa6 \u0a95\u0ab0\u0ac7 \u0a9b\u0ac7. \u0a86 \u0ab8\u0acd\u0aaa\u0ac0\u0a95\u0ab0 \u0a86\u0ab5\u0aa4\u0abe \u0ab5\u0aa7\u0ac1 \u0a8f\u0a95 \u0ab8\u0abe\u0ab0\u0acb \u0a85\u0aa8\u0ac7 \u0aae\u0acb\u0a9f\u0acb \u0ab5\u0abf\u0a95\u0ab2\u0acd\u0aaa \u0aae\u0ab3\u0ac0 \u0ab0\u0ab9\u0ac7\u0ab6\u0ac7.&nbsp;<br>\u0a9c\u0abe\u0aa3\u0ac0\u0aa4\u0ac0 \u0aae\u0acb\u0aac\u0abe\u0a88\u0ab2 \u0a95\u0a82\u0aaa\u0aa8\u0ac0 \u0ab9\u0abe\u0ab2\u0aae\u0abe\u0a82 \u0a86 \u0a88\u0aa8 \u0aa1\u0abf\u0aaa\u0acd\u0ab2\u0ac7 \u0a9f\u0ac7\u0a95\u0aa8\u0acb\u0ab2\u0acb\u0a9c\u0ac0 \u0aaa\u0ab0 \u0a95\u0abe\u0aae \u0a95\u0ab0\u0ac0 \u0ab0\u0ab9\u0ac0 \u0a9b\u0ac7. \u0a9c\u0ac7\u0aae\u0abe\u0a82 \u0aae\u0abe\u0aa4\u0acd\u0ab0 \u0aa1\u0abf\u0aaa\u0acd\u0ab2\u0ac7 \u0a8f\u0a95\u0acd\u0a9f\u0abf\u0ab5 \u0a95\u0ab0\u0acb \u0a8f\u0a9f\u0ab2\u0ac7 \u0ab8\u0abe\u0a89\u0aa8\u0acd\u0aa1 \u0ab6\u0ab0\u0ac2. \u0a8f \u0aaa\u0aa3 \u0a95\u0ab0\u0acd\u0aa3\u0aaa\u0acd\u0ab0\u0abf\u0aaf, \u0a95\u0abe\u0aa8\u0aab\u0abe\u0aa1 \u0aa8\u0ab9\u0ac0\u0a82. \u0a9c\u0ac7\u0aae \u0ab5\u0acb\u0ab2\u0acd\u0aaf\u0ac1\u0aae \u0a95\u0ab0\u0ab5\u0abe\u0aa5\u0ac0 \u0a85\u0ab5\u0abe\u0a9c\u0aa8\u0ac1\u0a82 \u0a95\u0acd\u0ab7\u0ac7\u0aa4\u0acd\u0ab0 \u0aae\u0ab0\u0acd\u0aaf\u0abe\u0aa6\u0abf\u0aa4 \u0aa5\u0a88 \u0a9c\u0abe\u0aaf \u0a8f\u0aae \u0a86 \u0aab\u0ac0\u0a9a\u0ab0\u0aae\u0abe\u0a82 \u0a9a\u0acb\u0a95\u0acd\u0a95\u0ab8 \u0a8f\u0ab0\u0abf\u0aaf\u0abe \u0aa4\u0aae\u0ac7 \u0aab\u0acb\u0a95\u0ab8 \u0a95\u0ab0\u0ac0 \u0ab6\u0a95\u0acb.&nbsp;<br>\u0a86 \u0aaa\u0aa3 \u0a93\u0aa1\u0abf\u0aaf\u0acb \u0ab8\u0acd\u0aaa\u0acb\u0a9f\u0ab2\u0abe\u0a88\u0a9f \u0a9f\u0ac7\u0a95\u0aa8\u0acb\u0ab2\u0acb\u0a9c\u0ac0 \u0aaa\u0ab0 \u0a95\u0abe\u0aae \u0a95\u0ab0\u0ac7 \u0a9b\u0ac7. \u0ab8\u0acc\u0aa5\u0ac0 \u0a96\u0abe\u0ab8 \u0ab5\u0abe\u0aa4 \u0a8f \u0a9b\u0ac7 \u0a95\u0ac7, \u0a98\u0aa3\u0ac0 \u0ab5\u0a96\u0aa4 \u0a86\u0aaa\u0aa3\u0ac7 \u0ab2\u0ac7\u0aab\u0a9f \u0ab0\u0abe\u0a88\u0aa1 \u0ab0\u0abe\u0a89\u0aa8\u0acd\u0aa1\u0aa8\u0ac0 \u0aae\u0a9c\u0abe \u0aae\u0abe\u0aa3\u0ab5\u0abe \u0aae\u0abe\u0a9f\u0ac7 \u0a8f\u0ab5\u0abe \u0a97\u0ac0\u0aa4 \u0aaa\u0acd\u0ab2\u0ac7 \u0a95\u0ab0\u0ac0\u0a8f \u0a9b\u0ac0\u0a8f. \u0aaa\u0ab0\u0a82\u0aa4\u0ac1 \u0a86 \u0a9f\u0ac7\u0a95\u0aa8\u0acb\u0ab2\u0acb\u0a9c\u0ac0\u0aae\u0abe\u0a82 \u0a9c\u0ac7 \u0ab5\u0abe\u0a82\u0a9c\u0abf\u0aa4\u0acd\u0ab0\u0acb \u0a9c\u0ac7\u0a9f\u0ab2\u0abe \u0aa1\u0abf\u0ab8\u0acd\u0a9f\u0aa8\u0acd\u0ab8\u0aa5\u0ac0 \u0aaa\u0acd\u0ab2\u0ac7 \u0aa5\u0aa4\u0abe \u0ab9\u0ab6\u0ac7. \u0a9c\u0ac7 \u0ab8\u0abe\u0a88\u0aa1\u0aa5\u0ac0 \u0a8f\u0a9f\u0ab2\u0ac7 \u0a95\u0ac7 \u0ab2\u0ac7\u0aab\u0a9f \u0a95\u0ac7 \u0ab0\u0abe\u0a88\u0a9f\u0aa5\u0ac0 \u0aaa\u0acd\u0ab2\u0ac7 \u0aa5\u0aaf\u0abe \u0ab9\u0ab6\u0ac7 \u0a8f\u0aa8\u0ac0 \u0a95\u0acd\u0ab2\u0abf\u0aaf\u0ab0 \u0a88\u0aab\u0ac7\u0a95\u0acd\u0a9f \u0ab8\u0abe\u0a82\u0aad\u0ab3\u0ab5\u0abe \u0aae\u0ab3\u0ab6\u0ac7. \u0ab8\u0acd\u0aae\u0abe\u0ab0\u0acd\u0a9f\u0aae\u0abe\u0a82 \u0aaa\u0abe\u0a88\u0a9d\u0acb \u0ab8\u0ac7\u0aa8\u0acd\u0ab8\u0ab0 \u0ab8\u0abf\u0ab8\u0acd\u0a9f\u0aae \u0ab8\u0abe\u0aa5\u0ac7 \u0a86 \u0ab8\u0acd\u0aaa\u0ac0\u0a95\u0ab0 \u0a95\u0abe\u0aae \u0a95\u0ab0\u0ab6\u0ac7. \u0ab8\u0acc\u0aa5\u0ac0 \u0aae\u0acb\u0a9f\u0acb \u0aab\u0abe\u0aaf\u0aa6\u0acb \u0a8f \u0aa5\u0ab6\u0ac7 \u0a95\u0ac7, \u0ab8\u0abe\u0a89\u0aa8\u0acd\u0aa1\u0aa8\u0ac7 \u0a8f\u0a95\u0acd\u0ab8\u0aaa\u0abe\u0aa8 \u0a95\u0ab0\u0ab5\u0abe \u0ab5\u0aa7\u0abe\u0ab0\u0abe\u0aa8\u0abe \u0a95\u0acb\u0a88 \u0a8f\u0aaa\u0acd\u0ab2\u0abf\u0aab\u0abe\u0aaf\u0ab0\u0aa8\u0ac0 \u0a9c\u0ab0\u0ac2\u0ab0 \u0aa8\u0ab9\u0ac0\u0a82 \u0aaa\u0aa1\u0ac7.<\/p>\n\n\n\n<h2 id=\"h-4\">4 \u0ab0\u0abf\u0aaf\u0ab2 \u0a9f\u0abe\u0a88\u0aae \u0a9f\u0acd\u0ab0\u0abe\u0aa8\u0acd\u0ab8\u0ab2\u0ac7\u0ab6\u0aa8<\/h2>\n\n\n\n<p>\u0aaf\u0abe\u0aa6 \u0a95\u0ab0\u0acb \u0a8f \u0aaa\u0acd\u0ab0\u0ab8\u0a82\u0a97 \u0a9c\u0acd\u0aaf\u0abe\u0ab0\u0ac7 \u0aa1\u0ac9\u0aa8\u0abe\u0ab2\u0acd\u0aa1 \u0a9f\u0acd\u0ab0\u0aae\u0acd\u0aaa \u0a85\u0aae\u0aa6\u0abe\u0ab5\u0abe\u0aa6 \u0a86\u0ab5\u0acd\u0aaf\u0abe \u0ab9\u0aa4\u0abe. \u0a85\u0aa5\u0ab5\u0abe \u0aa8\u0ab0\u0ac7\u0aa8\u0acd\u0aa6\u0acd\u0ab0 \u0aae\u0acb\u0aa6\u0ac0 \u0a85\u0aae\u0ac7\u0ab0\u0abf\u0a95\u0abe \u0a97\u0aaf\u0abe \u0ab9\u0aa4\u0abe. \u0a8f \u0ab8\u0aae\u0aaf\u0ac7 \u0aac\u0a82\u0aa8\u0ac7 \u0aa8\u0ac7\u0aa4\u0abe\u0a93\u0a8f \u0a8f\u0a95 \u0aa1\u0abf\u0ab5\u0abe\u0a88\u0ab8 \u0aaa\u0ab9\u0ac7\u0ab0\u0acd\u0aaf\u0ac1\u0a82 \u0ab9\u0aa4\u0ac1\u0a82. \u0aaa\u0aa3 \u0aa1\u0abf\u0ab5\u0abe\u0a88\u0ab8 \u0a95\u0ab0\u0aa4\u0abe \u0a8f\u0aa8\u0ac0 \u0a9f\u0ac7\u0a95\u0aa8\u0acb\u0ab2\u0acb\u0a9c\u0ac0 \u0ab5\u0aa7\u0ac1 \u0aae\u0ab9\u0aa4\u0acd\u0aa4\u0acd\u0ab5\u0aa8\u0ac0 \u0a9b\u0ac7. \u0a8f \u0ab9\u0aa4\u0ac0 \u0ab0\u0abf\u0aaf\u0ab2 \u0a9f\u0abe\u0a88\u0aae \u0a9f\u0acd\u0ab0\u0abe\u0aa8\u0acd\u0ab8\u0ab2\u0ac7\u0ab6\u0aa8 \u0ab8\u0abf\u0ab8\u0acd\u0a9f\u0aae \u0a93\u0aa1\u0abf\u0aaf\u0acb \u0aa1\u0abf\u0ab5\u0abe\u0a88\u0ab8.&nbsp;\u0a9c\u0ac7\u0aae\u0abe\u0a82 \u0a9a\u0acb\u0a95\u0acd\u0a95\u0ab8 \u0aad\u0abe\u0ab7\u0abe\u0aa8\u0abe \u0a9c\u0abe\u0aa3\u0ac0\u0aa4\u0abe-\u0a85\u0a9c\u0abe\u0aa3\u0acd\u0aaf\u0abe \u0ab6\u0aac\u0acd\u0aa6\u0acb\u0aa8\u0abe \u0ab8\u0abe\u0a9a\u0abe \u0a85\u0ab0\u0acd\u0aa5 \u0a8f \u0aaa\u0aa3 \u0a8f\u0ab5\u0abe \u0aab\u0acb\u0ab0\u0acd\u0aae\u0ac7\u0a9f\u0aae\u0abe\u0a82 \u0a97\u0acb\u0aa0\u0ab5\u0abe\u0a88\u0aa8\u0ac7 \u0a95\u0abe\u0aa8 \u0ab8\u0ac1\u0aa7\u0ac0 \u0a86\u0ab5\u0ac0 \u0a9c\u0abe\u0aaf \u0a9c\u0abe\u0aa3\u0ac7 \u0ab8\u0abe\u0aae\u0ac7\u0aa8\u0ac0 \u0ab5\u0acd\u0aaf\u0a95\u0acd\u0aa4\u0abf \u0a86\u0aaa\u0aa3\u0ac0 \u0a9c \u0aad\u0abe\u0ab7\u0abe \u0aac\u0acb\u0ab2\u0aa4\u0ac0 \u0ab9\u0acb\u0aaf \u0a8f\u0ab5\u0acb \u0a85\u0ab9\u0ac7\u0ab8\u0abe\u0ab8 \u0aa5\u0abe\u0aaf. \u0a8f\u0a9f\u0ab2\u0ac1\u0a82 \u0a9c \u0aa8\u0ab9\u0ac0\u0a82 \u0a86 \u0ab8\u0abf\u0ab8\u0acd\u0a9f\u0aae\u0aa8\u0ac0 \u0a8f\u0a95 \u0a8f\u0aaa\u0acd\u0ab2\u0abf\u0a95\u0ac7\u0ab6\u0aa8 \u0aa4\u0ac8\u0aaf\u0abe\u0ab0 \u0aa5\u0a88 \u0ab0\u0ab9\u0ac0 \u0a9b\u0ac7 \u0a9c\u0ac7\u0aae\u0abe\u0a82 \u0ab5\u0acd\u0aaf\u0a95\u0acd\u0aa4\u0abf \u0a9c\u0ac7 \u0aac\u0acb\u0ab2\u0ac7 \u0a9b\u0ac7 \u0a8f \u0aa4\u0aae\u0aa8\u0ac7 \u0ab8\u0aae\u0a9c\u0abe\u0aaf \u0a8f\u0ab5\u0ac0 \u0aad\u0abe\u0ab7\u0abe\u0aae\u0abe\u0a82 \u0a9f\u0acd\u0ab0\u0abe\u0aa8\u0acd\u0ab8\u0ab2\u0ac7\u0a9f \u0aa5\u0a88\u0aa8\u0ac7 \u0a86\u0ab5\u0ac7 \u0a9b\u0ac7. \u0a8f\u0a9f\u0ab2\u0ac1\u0a82 \u0a9c \u0aa8\u0ab9\u0ac0\u0a82 \u0a9c\u0ac7 \u0aa4\u0ac7 \u0ab8\u0acd\u0aaa\u0ac0\u0a9a\u0aa8\u0ac7 \u0ab0\u0ac7\u0a95\u0acb\u0ab0\u0acd\u0aa1 \u0a95\u0ab0\u0ac0 \u0aac\u0ac0\u0a9c\u0ac0 \u0aa4\u0acd\u0ab0\u0ac0\u0a9c\u0ac0 \u0a95\u0acb\u0a88 \u0aaa\u0aa3 \u0aad\u0abe\u0ab7\u0abe\u0aae\u0abe\u0a82 \u0aab\u0ac7\u0ab0\u0ab5\u0ac0 \u0ab6\u0a95\u0acb \u0a9b\u0acb. \u0ab9\u0abe, \u0a85\u0a82\u0aa6\u0ab0 \u0a95\u0a82\u0a88 \u0a8f\u0aa1\u0abf\u0a9f \u0aa8\u0ab9\u0ac0\u0a82 \u0a95\u0ab0\u0ac0 \u0ab6\u0a95\u0abe\u0aaf. \u0a86 \u0aae\u0abe\u0a9f\u0ac7 \u0ab5\u0abe\u0aaf\u0ab0\u0ab2\u0ac7\u0ab8 \u0a88\u0aaf\u0ab0\u0aac\u0aa1 \u0aaa\u0aa3 \u0a86\u0ab5\u0ac0 \u0ab0\u0ab9\u0acd\u0aaf\u0abe \u0a9b\u0ac7. \u0a9c\u0ac7\u0aa8\u0ac1\u0a82 \u0a9f\u0acd\u0ab0\u0abe\u0aaf\u0ab2 \u0a9a\u0abe\u0ab2\u0ac0 \u0ab0\u0ab9\u0acd\u0aaf\u0ac1\u0a82 \u0a9b\u0ac7.<\/p>\n\n\n\n<h2 id=\"h-\">\u0a9f\u0ac7\u0a95\u0aa8\u0acb\u0ab2\u0acb\u0a9c\u0ac0\u0aa8\u0abe \u0aae\u0abe\u0aa7\u0acd\u0aaf\u0aae\u0aa5\u0ac0 \u0ab8\u0a82\u0a97\u0ac0\u0aa4<\/h2>\n\n\n\n<p>\u0aaa\u0acd\u0ab0\u0abe\u0aaa\u0acd\u0aaf\u0aa4\u0abe\u0aa8\u0abe \u0aa8\u0ab5\u0abe \u0ab8\u0acd\u0aa4\u0ab0\u0ac7 \u0aaa\u0ab9\u0acb\u0a82\u0a9a\u0acd\u0aaf\u0ac1\u0a82 \u0a8f\u0a95 \u0a8f\u0ab5\u0acb \u0aaa\u0aa3 \u0ab8\u0aae\u0aaf \u0ab9\u0aa4\u0acb \u0a9c\u0acd\u0aaf\u0abe\u0ab0\u0ac7 \u0a88\u0aa8\u0acd\u0ab8\u0acd\u0a9f\u0aae\u0ac7\u0aa8\u0acd\u0a9f\u0ab2\u0aa8\u0ac0 \u0a95\u0ac7\u0ab8\u0ac7\u0a9f \u0a95\u0ac7 \u0ab8\u0ac0\u0aa1\u0ac0 \u0ab8\u0acc\u0aa5\u0ac0 \u0aae\u0acb\u0a82\u0a98\u0abe \u0aad\u0abe\u0ab5\u0ac7 \u0ab5\u0ac7\u0a9a\u0abe\u0aa4\u0ac0 \u0ab9\u0aa4\u0ac0. \u0a8f\u0aae\u0abe\u0a82 \u0aaa\u0aa3 \u0ab5\u0abf\u0aa6\u0ac7\u0ab6\u0ac0 \u0ab5\u0abe\u0a82\u0a9c\u0abf\u0aa4\u0acd\u0ab0\u0acb\u0aa8\u0ac0 \u0aae\u0acb\u0a9c \u0aae\u0abe\u0aa3\u0ab5\u0ac0 \u0ab9\u0acb\u0aaf \u0aa4\u0acb \u0ab5\u0aa7\u0abe\u0ab0\u0ac7 \u0a96\u0abf\u0ab8\u0acd\u0ab8 \u0a96\u0abe\u0ab2\u0ac0 \u0a95\u0ab0\u0ab5\u0ac1\u0a82 \u0aaa\u0aa1\u0aa4\u0ac1\u0a82. \u0aaa\u0acb\u0ab0\u0acd\u0a9f\u0ac7\u0aac\u0abf\u0ab2\u0abf\u0a9f\u0ac0 \u0a85\u0aa8\u0ac7 \u0a93\u0aa1\u0abf\u0aaf\u0acb \u0ab8\u0acd\u0a9f\u0acd\u0ab0\u0abf\u0aae\u0abf\u0a82\u0a97 \u0ab8\u0abf\u0ab8\u0acd\u0a9f\u0aae \u0a86 \u0aa6\u0ac1\u0aa8\u0abf\u0aaf\u0abe \u0aac\u0aa6\u0ab2\u0ac0 \u0aa8\u0abe\u0a96\u0ac0. \u0a9f\u0ac7\u0a95\u0aa8\u0acb\u0ab2\u0acb\u0a9c\u0ac0\u0aa8\u0ac7 \u0a95\u0abe\u0ab0\u0aa3\u0ac7 \u0ab8\u0a82\u0a97\u0ac0\u0aa4\u0aa8\u0ac0 \u0aaa\u0acd\u0ab0\u0abe\u0aaa\u0acd\u0aaf\u0aa4\u0abe \u0ab5\u0aa7\u0ac0 \u0a9b\u0ac7. \u0a8f\u0aaa\u0acd\u0ab2\u0abf\u0a95\u0ac7\u0ab6\u0aa8\u0aa5\u0ac0 \u0ab2\u0a88\u0aa8\u0ac7 \u0ab8\u0abe\u0a89\u0aa8\u0acd\u0aa1\u0aa8\u0abe, \u0ab0\u0abf\u0aa7\u0aae\u0aa8\u0abe, \u0aac\u0abf\u0a9f\u0aa8\u0abe, \u0ab5\u0abe\u0a82\u0a9c\u0abf\u0aa4\u0acd\u0ab0\u0acb\u0aa8\u0abe \u0a85\u0aa8\u0ac7 \u0a85\u0ab5\u0abe\u0a9c\u0aa8\u0abe \u0a95\u0acb\u0aae\u0acd\u0aac\u0abf\u0aa8\u0ac7\u0ab6\u0aa8 \u0ab8\u0ac1\u0aa7\u0ac0 \u0aac\u0aa7\u0ac1 \u0a9c \u0aaa\u0acd\u0ab0\u0abe\u0aaa\u0acd\u0aaf \u0a9b\u0ac7. \u0a8f \u0aaa\u0aa3 \u0aa6\u0ab0\u0ac7\u0a95 \u0aab\u0acb\u0ab0\u0acd\u0aae\u0ac7\u0a9f\u0aae\u0abe\u0a82 \u0a9b\u0ac7.&nbsp;<br>\u0a9c\u0ac7\u0aae\u0abe\u0a82 \u0aa4\u0aae\u0ac7 \u0ab0\u0ac0\u0aa7\u0aae \u0aac\u0aa8\u0abe\u0ab5\u0ac0 \u0aaa\u0aa3 \u0ab6\u0a95\u0acb \u0a85\u0aa8\u0ac7 \u0a95\u0ab8\u0acd\u0a9f\u0aae\u0abe\u0a88\u0a9d \u0aaa\u0aa3 \u0a95\u0ab0\u0ac0 \u0ab6\u0a95\u0acb. \u0a8f\u0ab5\u0abe\u0aae\u0abe\u0a82 \u0a8f\u0a95 \u0a9c\u0abe\u0aa3\u0ac0\u0aa4\u0ac0 \u0ab5\u0ac9\u0a95\u0aac\u0ac7\u0aa1 \u0a8f\u0aaa\u0acd\u0ab2\u0abf\u0a95\u0ac7\u0ab6\u0aa8\u0ac7 \u0a8f\u0ab5\u0ac0 \u0aae\u0acb\u0a95\u0ab3\u0abe\u0ab6 \u0a86\u0aaa\u0ac0 \u0a95\u0ac7, \u0aa4\u0aac\u0ab2\u0abe\u0aae\u0abe\u0a82 \u0aa1\u0abf\u0ab8\u0acd\u0a95\u0acb\u0ab8\u0acb\u0a82\u0a97 \u0ab8\u0abe\u0a82\u0aad\u0ab3\u0ab5\u0ac1\u0a82 \u0ab9\u0acb\u0aaf \u0aa4\u0acb \u0a8f \u0aaa\u0aa3 \u0aa5\u0a88 \u0ab6\u0a95\u0ac7. \u0a95\u0acb\u0a88 \u0ab6\u0abe\u0ab8\u0acd\u0aa4\u0acd\u0ab0\u0ac0\u0aaf \u0aa2\u0abe\u0ab3\u0aa8\u0abe \u0a97\u0ac0\u0aa4\u0aa8\u0ac7 \u0ab5\u0ac7\u0ab8\u0acd\u0a9f\u0ab0\u0acd\u0aa8 \u0a9f\u0a9a \u0a86\u0aaa\u0ab5\u0acb \u0ab9\u0acb\u0aaf \u0aa4\u0acb \u0a8f \u0aaa\u0aa3 \u0ab6\u0a95\u0acd\u0aaf \u0a9b\u0ac7. \u0a93\u0aa1\u0abf\u0aaf\u0acb \u0a9f\u0ac7\u0a95\u0aa8\u0acb\u0ab2\u0acb\u0a9c\u0ac0\u0aae\u0abe\u0a82 \u0ab8\u0abe\u0aaf\u0aa8\u0acd\u0ab8\u0aa8\u0abe \u0a85\u0ab2\u0a97\u0acb\u0ab0\u0abf\u0aa7\u0aae \u0a85\u0aa8\u0ac7 \u0a86\u0ab0\u0acd\u0a9f\u0aa8\u0abe \u0a85\u0ab2\u0a82\u0a95\u0abe\u0ab0\u0acb\u0aa8\u0ac1\u0a82 \u0aae\u0abf\u0ab6\u0acd\u0ab0\u0aa3 \u0a9b\u0ac7 \u0a8f\u0a9f\u0ab2\u0ac7 \u0a9c \u0a93\u0aa1\u0abf\u0aaf\u0acb \u0a9f\u0ac7\u0a95 \u0a95\u0ab9\u0ac7\u0ab5\u0abe\u0aaf \u0a9b\u0ac7. \u0ab5\u0ac9\u0ab6\u0abf\u0a82\u0a97\u0a9f\u0aa8\u0aae\u0abe\u0a82 \u0a86\u0ab5\u0ac7\u0ab2\u0ac0 \u0a85\u0aae\u0ac7\u0ab0\u0abf\u0a95\u0aa8 \u0aaf\u0ac1\u0aa8\u0abf\u0ab5\u0ab0\u0acd\u0ab8\u0abf\u0a9f\u0ac0\u0a8f \u0aa4\u0acb \u0a93\u0aa1\u0abf\u0aaf\u0acb\u0a9f\u0ac7\u0a95 \u0aa8\u0abe\u0aae\u0aa8\u0acb \u0a8f\u0a95 \u0a86\u0a96\u0acb \u0aa1\u0abf\u0a97\u0acd\u0ab0\u0ac0 \u0a95\u0acb\u0ab0\u0acd\u0ab8 \u0ab6\u0ab0\u0ac2 \u0a95\u0ab0\u0acd\u0aaf\u0acb \u0a9b\u0ac7.&nbsp;<br>\u0a9c\u0ac7\u0aae\u0abe\u0a82 \u0ab0\u0ac7\u0a95\u0acb\u0ab0\u0acd\u0aa1\u0abf\u0a82\u0a97\u0aa5\u0ac0 \u0ab2\u0a88\u0aa8\u0ac7 \u0aaa\u0acb\u0ab8\u0acd\u0a9f\u0a95\u0abe\u0ab8\u0acd\u0a9f \u0ab8\u0ac1\u0aa7\u0ac0 \u0aa6\u0ab0\u0ac7\u0a95 \u0a85\u0ab5\u0abe\u0a9c\u0aa8\u0abe \u0aa4\u0ab0\u0a82\u0a97\u0acb\u0aa8\u0acb \u0a85\u0aad\u0acd\u0aaf\u0abe\u0ab8 \u0aa5\u0abe\u0aaf \u0a9b\u0ac7. \u0aaa\u0a9b\u0ac0 \u0ab5\u0ab0\u0acd\u0ab7 \u0ae8\u0ae6\u0ae6\u0ae6\u0aa8\u0abe \u0a95\u0abe\u0ab3\u0aae\u0abe\u0a82 \u0a8f\u0a95 \u0ab8\u0aae\u0aaf \u0a8f\u0ab5\u0acb \u0aaa\u0aa3 \u0a86\u0ab5\u0acd\u0aaf\u0acb \u0a95\u0ac7 \u0ab8\u0abe\u0a89\u0aa8\u0acd\u0aa1 \u0ab8\u0acb\u0aab\u0a9f\u0ab5\u0ac7\u0ab0 \u0ab8\u0abe\u0aa5\u0ac7 \u0ab9\u0abe\u0aa5 \u0aae\u0abf\u0ab2\u0abe\u0ab5\u0acd\u0aaf\u0abe. \u0a8f\u0aae\u0abe\u0a82 \u0ab8\u0acb\u0aa8\u0ac0\u0aa8\u0ac1\u0a82 \u0ab8\u0abe\u0a89\u0aa8\u0acd\u0aa1\u0aab\u0acb\u0ab0\u0acd\u0a9c \u0ab8\u0acc\u0aa5\u0ac0 \u0a9c\u0abe\u0aa3\u0ac0\u0aa4\u0ac1\u0a82 \u0aac\u0aa8\u0acd\u0aaf\u0ac1\u0a82 \u0a9c\u0ac7\u0aae\u0abe\u0a82 \u0a95\u0acb\u0a88 \u0aaa\u0aa3 \u0a93\u0aa1\u0abf\u0aaf\u0acb\u0aa8\u0ac7 \u0ab5\u0ac7\u0ab5 \u0aab\u0acb\u0ab0\u0acd\u0aae\u0ac7\u0a9f\u0aae\u0abe\u0a82 \u0a8f\u0aa1\u0abf\u0a9f \u0a95\u0acd\u0ab0\u0acb\u0aaa, \u0aaa\u0ac7\u0ab8\u0acd\u0a9f \u0a95\u0ac7 \u0a95\u0ab8\u0acd\u0a9f\u0aae\u0abe\u0a88\u0a9d \u0a95\u0ab0\u0ac0 \u0ab6\u0a95\u0acb. \u0a8f\u0a9f\u0ab2\u0ac1\u0a82 \u0a9c \u0aa8\u0ab9\u0ac0\u0a82 \u0a8f\u0a95 \u0aaa\u0aa3 \u0ab5\u0abe\u0a82\u0a9c\u0abf\u0aa4\u0acd\u0ab0 \u0ab5\u0a97\u0ab0 \u0aa7\u0ac1\u0aa8\u0aa8\u0ac0 \u0ab8\u0abf\u0a95\u0ab5\u0aa8\u0acd\u0ab8 \u0ab8\u0ac7\u0a9f \u0a95\u0ab0\u0ac0 \u0ab6\u0a95\u0acb.<strong><br>\u0aab\u0abe\u0aaf\u0aa6\u0acb:&nbsp;<\/strong><\/p>\n\n\n\n<ul><li>\u0ab8\u0acc\u0aa5\u0ac0 \u0aae\u0acb\u0a9f\u0acb \u0aab\u0abe\u0aaf\u0aa6\u0acb \u0a8f \u0aa5\u0ab6\u0ac7 \u0a95\u0ac7 \u0ab9\u0ab5\u0ac7 \u0a98\u0acb\u0a82\u0a98\u0abe\u0a9f \u0a98\u0a9f\u0ab6\u0ac7.<\/li><li>\u0ab8\u0acd\u0aaa\u0ac0\u0a95\u0ab0\u0aae\u0abe\u0a82 \u0ab2\u0ac2\u0a9f\u0ac1\u0aa5 \u0a86\u0ab5\u0aa4\u0abe \u0aac\u0ac0\u0a9c\u0abe \u0aa1\u0abf\u0ab5\u0abe\u0a88\u0ab8\u0aa8\u0ac0 \u0a9c\u0ab0\u0ac2\u0ab0\u0abf\u0aaf\u0abe\u0aa4 \u0a98\u0a9f\u0ab6\u0ac7<\/li><li>\u0a9c\u0ac7 \u0aa6\u0abf\u0ab5\u0acd\u0aaf\u0abe\u0a82\u0a97 \u0a9b\u0ac7 \u0a8f\u0aa8\u0abe \u0aae\u0abe\u0a9f\u0ac7 \u0ab8\u0acd\u0aae\u0abe\u0ab0\u0acd\u0a9f\u0aab\u0acb\u0aa8\u0aae\u0abe\u0a82 \u0aae\u0ab0\u0acd\u0a9c \u0aa5\u0aaf\u0ac7\u0ab2\u0ac0 \u0a88\u0aa8 \u0aa1\u0abf\u0aaa\u0acd\u0ab2\u0ac7 \u0a9f\u0ac7\u0a95\u0aa8\u0acb\u0ab2\u0acb\u0a9c\u0ac0<\/li><li>\u0aae\u0acd\u0aaf\u0ac1\u0a9d\u0abf\u0aaf\u0aae, \u0a8f\u0a95\u0acd\u0a9d\u0abf\u0aac\u0abf\u0ab6\u0aa8, \u0a93\u0a9f\u0acb \u0aaa\u0acd\u0ab0\u0acb\u0aaa\u0ab0\u0acd\u0a9f\u0ac0 \u0a95\u0ac7 \u0a9f\u0ac7\u0a95 \u0ab6\u0ac9 \u0ab5\u0a96\u0aa4\u0ac7 \u0aa6\u0ab0\u0ac7\u0a95\u0aa8\u0ac7 \u0a9c\u0ac1\u0aa6\u0abe \u0a9c\u0ac1\u0aa6\u0abe \u0aab\u0ac0\u0a9a\u0ab0\u0acd\u0ab8 \u0ab8\u0aae\u0a9c\u0abe\u0ab5\u0ab5\u0abe \u0aa8\u0ab9\u0ac0\u0a82 \u0aaa\u0aa1\u0ac7.<\/li><li>\u0a86 \u0a9f\u0ac7\u0a95\u0aa8\u0acb\u0ab2\u0acb\u0a9c\u0ac0 \u0ab8\u0abe\u0a89\u0aa8\u0acd\u0aa1 \u0aac\u0ac7\u0aa8\u0acd\u0a95 \u0a95\u0ac7 \u0ab8\u0abe\u0a89\u0aa8\u0acd\u0aa1 \u0ab8\u0ac7\u0aa1 \u0aa1\u0abf\u0ab5\u0abe\u0a88\u0ab8 \u0ab8\u0abe\u0aa5\u0ac7 \u0a95\u0abe\u0aae \u0a95\u0ab0\u0ac7 \u0a9b\u0ac7.<\/li><li>\u0ab5\u0acd\u0aaf\u0a95\u0acd\u0aa4\u0abf \u0a8f\u0aa8\u0ac1\u0a82 \u0ab5\u0acb\u0ab2\u0acd\u0aaf\u0ac1\u0aae \u0a85\u0aa8\u0ac7 \u0a88\u0aab\u0ac7\u0a95\u0acd\u0a9f \u0ab8\u0ac7\u0a9f \u0a95\u0ab0\u0ac0 \u0ab6\u0a95\u0ac7 \u0a9b\u0ac7.<\/li><\/ul>\n","protected":false},"excerpt":{"rendered":"<p>\u0ab5\u0acb\u0a95\u0aae\u0ac7\u0aa8 \u0a9c\u0ac7\u0aa3\u0ac7 \u0ab5\u0abe\u0aaa\u0ab0\u0acd\u0aaf\u0ac1\u0a82 \u0ab9\u0ab6\u0ac7 \u0a8f\u0aa8\u0ac7 \u0a96\u0acd\u0aaf\u0abe\u0ab2 \u0ab9\u0ab6\u0ac7 \u0a95\u0ac7, \u0ab9\u0ac7\u0aa1\u0aa8 \u0ab8\u0aaa\u0acb\u0ab0\u0acd\u0a9f \u0aa8 \u0a95\u0ab0\u0aa4\u0abe \u0ab9\u0acb\u0aaf \u0a85\u0aa8\u0ac7 \u0aaa\u0ac0\u0aa8 \u0aac\u0ab0\u0acb\u0aac\u0ab0 \u0aab\u0acd\u0a9f\u0abf \u0aa8 \u0aa5\u0a88 \u0ab9\u0acb\u0aaf \u0aa4\u0acb \u0a95\u0acb\u0a88 \u0aae\u0acb\u0a9f\u0abe \u0a93\u0aa1\u0abf\u0a9f\u0abf\u0ab0\u0aaf\u0aae\u0aae\u0abe\u0a82 \u0a95\u0a82\u0a88\u0a95 \u0ab5\u0abe\u0a97\u0aa4\u0ac1\u0a82 \u0ab9\u0acb\u0aaf \u0a8f\u0ab5\u0acb \u0a85\u0ab9\u0ac7\u0ab8\u0abe\u0ab8 \u0aa5\u0abe\u0aaf. \u0a95\u0a82\u0aaa\u0aa8\u0ac0\u0aa8\u0abe \u0ab5\u0ac9\u0a95\u0aae\u0ac7\u0aa8 \u0aa1\u0abf\u0ab5\u0abe\u0a88\u0ab8\u0aa8\u0ac7 \u0ab8\u0aaa\u0acb\u0ab0\u0acd\u0a9f \u0a95\u0ab0\u0aa4\u0abe \u0ab9\u0ac7\u0aa1\u0aab\u0ac7\u0aa8 \u0a95\u0ac7 \u0a88\u0aaf\u0ab0\u0aac\u0aa1\u0aa4\u0acb \u0a9c\u0abe\u0aa3\u0ac7 \u0a86\u0ab8\u0aaa\u0abe\u0ab8\u0aa8\u0ac0 \u0aa6\u0ac1\u0aa8\u0abf\u0aaf\u0abe\u0aae\u0abe\u0a82\u0aa5\u0ac0 \u0ab8\u0abe\u0a89\u0aa8\u0acd\u0aa1 \u0a86\u0ab5\u0ac0 \u0ab0\u0ab9\u0acd\u0aaf\u0abe \u0ab9\u0acb\u0aaf \u0a8f\u0ab5\u0ac0 \u0aab\u0ab2\u0abf\u0a82\u0a97\u0acd\u0ab8\u0a86\u0ab5\u0ac7. \u0a86 \u0a9c \u0ab5\u0ab8\u0acd\u0aa4\u0ac1 \u0a85\u0aa4\u0acd\u0aaf\u0abe\u0ab0\u0ac7 \u0aae\u0acb\u0aac\u0abe\u0a88\u0ab2\u0aae\u0abe\u0a82 \u0ab0\u0ab9\u0ac7\u0ab2\u0ac0 \u0a8f\u0a95 \u0a8f\u0aaa\u0aae\u0abe\u0a82\u0aa5\u0ac0 \u0aae\u0ab3\u0ac7 \u0a9b\u0ac7. \u0ab5\u0ab8\u0acd\u0aa4\u0ac1 \u0a8f \u0a9c \u0a9b\u0ac7 \u0aae\u0ac7\u0aa5\u0ab3 \u0a85\u0aa8\u0ac7 \u0a9f\u0ac7\u0a95\u0aa8\u0acb\u0ab2\u0acb\u0a9c\u0ac0 \u0aac\u0aa6\u0ab2\u0ac0 \u0a9b\u0ac7. \u0ab8\u0abe\u0a89\u0aa8\u0acd\u0aa1 \u0a88\u0a95\u0acd\u0a9f\u0aa8\u0abe \u0ab6\u0acb\u0a96\u0ac0\u0aa8 \u0ab9\u0ac7\u0aa1\u0aab\u0ac7\u0aa8 \u0ab9\u0acb\u0aaf \u0a95\u0ac7 \u0aae\u0acb\u0aac\u0abe\u0a88\u0ab2 \u0a8f\u0aae\u0abe\u0a82 \u0aaa\u0aa3 \u0aaa\u0acb\u0aa4\u0abe\u0aa8\u0ac7 \u0a97\u0aae\u0aa4\u0ac1\u0a82 \u0a88\u0a95\u0acd\u0ab5\u0abf\u0ab2\u0abe\u0a88\u0a9d\u0ab0 \u0a95\u0ab8\u0acd\u0a9f\u0aae\u0abe\u0a88\u0a9d \u0a95\u0ab0\u0ac7 \u0a9b\u0ac7. \u0aa8 \u0ab5\u0aa7\u0ac1 \u0aaa\u0aa1\u0aa4\u0ac1\u0a82 \u0ab5\u0abe\u0ab8 \u0a95\u0ac7 \u0aa8 \u0ab5\u0aa7\u0ac1 \u0aaa\u0aa1\u0aa4\u0ac0 \u0a88\u0a95\u0acb \u0aab\u0ac7\u0a95\u0acd\u0a9f. \u0a8f\u0a95\u0aa6\u0aae \u0aae\u0ac7\u0ab2\u0acb\u0aa1\u0abf\u0aaf\u0ab8 \u0a9c\u0ac7 \u0a9f\u0acb\u0aa8\u0aae\u0abe\u0a82 \u0a95\u0acb\u0a88 \u0aaa\u0aa3 \u0a97\u0ac0\u0aa4 \u0ab5\u0abe\u0a97\u0ac7 \u0aa4\u0acb\u2026<\/p>\n","protected":false},"author":1,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1],"tags":[],"blocksy_meta":"","yoast_head":"<!-- This site is optimized with the Yoast SEO Premium plugin v16.0.2 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\r\n<title>Earbuds \u0a85\u0aa8\u0ac7 Headphone \u0aa8\u0ac7 \u0aa6\u0ac1\u0aa8\u0abf\u0aaf\u0abe \u0aac\u0aa6\u0ab2\u0ac0 \u0a9c\u0abe\u0aa3\u0acb \u0ab0\u0acb\u0a9a\u0a95 \u0aae\u0abe\u0ab9\u0abf\u0aa4\u0ac0 - My Blog<\/title>\r\n<link rel=\"canonical\" href=\"http:\/\/localhost\/wordpress\/9-2\/\" \/>\r\n<meta property=\"og:locale\" content=\"en_US\" \/>\r\n<meta property=\"og:type\" content=\"article\" \/>\r\n<meta property=\"og:title\" content=\"Earbuds \u0a85\u0aa8\u0ac7 Headphone \u0aa8\u0ac7 \u0aa6\u0ac1\u0aa8\u0abf\u0aaf\u0abe \u0aac\u0aa6\u0ab2\u0ac0 \u0a9c\u0abe\u0aa3\u0acb \u0ab0\u0acb\u0a9a\u0a95 \u0aae\u0abe\u0ab9\u0abf\u0aa4\u0ac0 - My Blog\" \/>\r\n<meta property=\"og:description\" content=\"\u0ab5\u0acb\u0a95\u0aae\u0ac7\u0aa8 \u0a9c\u0ac7\u0aa3\u0ac7 \u0ab5\u0abe\u0aaa\u0ab0\u0acd\u0aaf\u0ac1\u0a82 \u0ab9\u0ab6\u0ac7 \u0a8f\u0aa8\u0ac7 \u0a96\u0acd\u0aaf\u0abe\u0ab2 \u0ab9\u0ab6\u0ac7 \u0a95\u0ac7, \u0ab9\u0ac7\u0aa1\u0aa8 \u0ab8\u0aaa\u0acb\u0ab0\u0acd\u0a9f \u0aa8 \u0a95\u0ab0\u0aa4\u0abe \u0ab9\u0acb\u0aaf \u0a85\u0aa8\u0ac7 \u0aaa\u0ac0\u0aa8 \u0aac\u0ab0\u0acb\u0aac\u0ab0 \u0aab\u0acd\u0a9f\u0abf \u0aa8 \u0aa5\u0a88 \u0ab9\u0acb\u0aaf \u0aa4\u0acb \u0a95\u0acb\u0a88 \u0aae\u0acb\u0a9f\u0abe \u0a93\u0aa1\u0abf\u0a9f\u0abf\u0ab0\u0aaf\u0aae\u0aae\u0abe\u0a82 \u0a95\u0a82\u0a88\u0a95 \u0ab5\u0abe\u0a97\u0aa4\u0ac1\u0a82 \u0ab9\u0acb\u0aaf \u0a8f\u0ab5\u0acb \u0a85\u0ab9\u0ac7\u0ab8\u0abe\u0ab8 \u0aa5\u0abe\u0aaf. \u0a95\u0a82\u0aaa\u0aa8\u0ac0\u0aa8\u0abe \u0ab5\u0ac9\u0a95\u0aae\u0ac7\u0aa8 \u0aa1\u0abf\u0ab5\u0abe\u0a88\u0ab8\u0aa8\u0ac7 \u0ab8\u0aaa\u0acb\u0ab0\u0acd\u0a9f \u0a95\u0ab0\u0aa4\u0abe \u0ab9\u0ac7\u0aa1\u0aab\u0ac7\u0aa8 \u0a95\u0ac7 \u0a88\u0aaf\u0ab0\u0aac\u0aa1\u0aa4\u0acb \u0a9c\u0abe\u0aa3\u0ac7 \u0a86\u0ab8\u0aaa\u0abe\u0ab8\u0aa8\u0ac0 \u0aa6\u0ac1\u0aa8\u0abf\u0aaf\u0abe\u0aae\u0abe\u0a82\u0aa5\u0ac0 \u0ab8\u0abe\u0a89\u0aa8\u0acd\u0aa1 \u0a86\u0ab5\u0ac0 \u0ab0\u0ab9\u0acd\u0aaf\u0abe \u0ab9\u0acb\u0aaf \u0a8f\u0ab5\u0ac0 \u0aab\u0ab2\u0abf\u0a82\u0a97\u0acd\u0ab8\u0a86\u0ab5\u0ac7. \u0a86 \u0a9c \u0ab5\u0ab8\u0acd\u0aa4\u0ac1 \u0a85\u0aa4\u0acd\u0aaf\u0abe\u0ab0\u0ac7 \u0aae\u0acb\u0aac\u0abe\u0a88\u0ab2\u0aae\u0abe\u0a82 \u0ab0\u0ab9\u0ac7\u0ab2\u0ac0 \u0a8f\u0a95 \u0a8f\u0aaa\u0aae\u0abe\u0a82\u0aa5\u0ac0 \u0aae\u0ab3\u0ac7 \u0a9b\u0ac7. \u0ab5\u0ab8\u0acd\u0aa4\u0ac1 \u0a8f \u0a9c \u0a9b\u0ac7 \u0aae\u0ac7\u0aa5\u0ab3 \u0a85\u0aa8\u0ac7 \u0a9f\u0ac7\u0a95\u0aa8\u0acb\u0ab2\u0acb\u0a9c\u0ac0 \u0aac\u0aa6\u0ab2\u0ac0 \u0a9b\u0ac7. \u0ab8\u0abe\u0a89\u0aa8\u0acd\u0aa1 \u0a88\u0a95\u0acd\u0a9f\u0aa8\u0abe \u0ab6\u0acb\u0a96\u0ac0\u0aa8 \u0ab9\u0ac7\u0aa1\u0aab\u0ac7\u0aa8 \u0ab9\u0acb\u0aaf \u0a95\u0ac7 \u0aae\u0acb\u0aac\u0abe\u0a88\u0ab2 \u0a8f\u0aae\u0abe\u0a82 \u0aaa\u0aa3 \u0aaa\u0acb\u0aa4\u0abe\u0aa8\u0ac7 \u0a97\u0aae\u0aa4\u0ac1\u0a82 \u0a88\u0a95\u0acd\u0ab5\u0abf\u0ab2\u0abe\u0a88\u0a9d\u0ab0 \u0a95\u0ab8\u0acd\u0a9f\u0aae\u0abe\u0a88\u0a9d \u0a95\u0ab0\u0ac7 \u0a9b\u0ac7. \u0aa8 \u0ab5\u0aa7\u0ac1 \u0aaa\u0aa1\u0aa4\u0ac1\u0a82 \u0ab5\u0abe\u0ab8 \u0a95\u0ac7 \u0aa8 \u0ab5\u0aa7\u0ac1 \u0aaa\u0aa1\u0aa4\u0ac0 \u0a88\u0a95\u0acb \u0aab\u0ac7\u0a95\u0acd\u0a9f. \u0a8f\u0a95\u0aa6\u0aae \u0aae\u0ac7\u0ab2\u0acb\u0aa1\u0abf\u0aaf\u0ab8 \u0a9c\u0ac7 \u0a9f\u0acb\u0aa8\u0aae\u0abe\u0a82 \u0a95\u0acb\u0a88 \u0aaa\u0aa3 \u0a97\u0ac0\u0aa4 \u0ab5\u0abe\u0a97\u0ac7 \u0aa4\u0acb\u2026\" \/>\r\n<meta property=\"og:url\" content=\"http:\/\/localhost\/wordpress\/9-2\/\" \/>\r\n<meta property=\"og:site_name\" content=\"My Blog\" \/>\r\n<meta property=\"article:published_time\" content=\"2021-04-23T09:56:38+00:00\" \/>\r\n<meta property=\"article:modified_time\" content=\"2021-04-23T09:57:30+00:00\" \/>\r\n<meta property=\"og:image\" content=\"https:\/\/1.bp.blogspot.com\/-uj7ffGsuhDM\/X9jvb3sOMpI\/AAAAAAAAS9s\/7qNspkBCEicNu-_HvzQdF5O0nUEwUxhYwCLcBGAsYHQ\/w640-h428\/001.jpg\" \/>\r\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\r\n<meta name=\"twitter:label1\" content=\"Est. reading time\">\n\t<meta name=\"twitter:data1\" content=\"6 minutes\">\r\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\r\n\t    \"@context\": \"https:\/\/schema.org\",\r\n\t    \"@graph\": [\r\n\t        {\r\n\t            \"@type\": \"WebSite\",\r\n\t            \"@id\": \"http:\/\/localhost\/wordpress\/#website\",\r\n\t            \"url\": \"http:\/\/localhost\/wordpress\/\",\r\n\t            \"name\": \"My Blog\",\r\n\t            \"description\": \"Just another WordPress site\",\r\n\t            \"potentialAction\": [\r\n\t                {\r\n\t                    \"@type\": \"SearchAction\",\r\n\t                    \"target\": \"http:\/\/localhost\/wordpress\/?s={search_term_string}\",\r\n\t                    \"query-input\": \"required name=search_term_string\"\r\n\t                }\r\n\t            ],\r\n\t            \"inLanguage\": \"en-US\"\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"ImageObject\",\r\n\t            \"@id\": \"http:\/\/localhost\/wordpress\/9-2\/#primaryimage\",\r\n\t            \"inLanguage\": \"en-US\",\r\n\t            \"url\": \"https:\/\/1.bp.blogspot.com\/-uj7ffGsuhDM\/X9jvb3sOMpI\/AAAAAAAAS9s\/7qNspkBCEicNu-_HvzQdF5O0nUEwUxhYwCLcBGAsYHQ\/w640-h428\/001.jpg\"\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"WebPage\",\r\n\t            \"@id\": \"http:\/\/localhost\/wordpress\/9-2\/#webpage\",\r\n\t            \"url\": \"http:\/\/localhost\/wordpress\/9-2\/\",\r\n\t            \"name\": \"Earbuds \\u0a85\\u0aa8\\u0ac7 Headphone \\u0aa8\\u0ac7 \\u0aa6\\u0ac1\\u0aa8\\u0abf\\u0aaf\\u0abe \\u0aac\\u0aa6\\u0ab2\\u0ac0 \\u0a9c\\u0abe\\u0aa3\\u0acb \\u0ab0\\u0acb\\u0a9a\\u0a95 \\u0aae\\u0abe\\u0ab9\\u0abf\\u0aa4\\u0ac0 - My Blog\",\r\n\t            \"isPartOf\": {\r\n\t                \"@id\": \"http:\/\/localhost\/wordpress\/#website\"\r\n\t            },\r\n\t            \"primaryImageOfPage\": {\r\n\t                \"@id\": \"http:\/\/localhost\/wordpress\/9-2\/#primaryimage\"\r\n\t            },\r\n\t            \"datePublished\": \"2021-04-23T09:56:38+00:00\",\r\n\t            \"dateModified\": \"2021-04-23T09:57:30+00:00\",\r\n\t            \"author\": {\r\n\t                \"@id\": \"http:\/\/localhost\/wordpress\/#\/schema\/person\/cf6b3ef21562c437c87d51cf9d540f8e\"\r\n\t            },\r\n\t            \"breadcrumb\": {\r\n\t                \"@id\": \"http:\/\/localhost\/wordpress\/9-2\/#breadcrumb\"\r\n\t            },\r\n\t            \"inLanguage\": \"en-US\",\r\n\t            \"potentialAction\": [\r\n\t                {\r\n\t                    \"@type\": \"ReadAction\",\r\n\t                    \"target\": [\r\n\t                        \"http:\/\/localhost\/wordpress\/9-2\/\"\r\n\t                    ]\r\n\t                }\r\n\t            ]\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"BreadcrumbList\",\r\n\t            \"@id\": \"http:\/\/localhost\/wordpress\/9-2\/#breadcrumb\",\r\n\t            \"itemListElement\": [\r\n\t                {\r\n\t                    \"@type\": \"ListItem\",\r\n\t                    \"position\": 1,\r\n\t                    \"item\": {\r\n\t                        \"@type\": \"WebPage\",\r\n\t                        \"@id\": \"http:\/\/localhost\/wordpress\/\",\r\n\t                        \"url\": \"http:\/\/localhost\/wordpress\/\",\r\n\t                        \"name\": \"Home\"\r\n\t                    }\r\n\t                },\r\n\t                {\r\n\t                    \"@type\": \"ListItem\",\r\n\t                    \"position\": 2,\r\n\t                    \"item\": {\r\n\t                        \"@type\": \"WebPage\",\r\n\t                        \"@id\": \"http:\/\/localhost\/wordpress\/9-2\/\",\r\n\t                        \"url\": \"http:\/\/localhost\/wordpress\/9-2\/\",\r\n\t                        \"name\": \"Earbuds \\u0a85\\u0aa8\\u0ac7 Headphone \\u0aa8\\u0ac7 \\u0aa6\\u0ac1\\u0aa8\\u0abf\\u0aaf\\u0abe \\u0aac\\u0aa6\\u0ab2\\u0ac0 \\u0a9c\\u0abe\\u0aa3\\u0acb \\u0ab0\\u0acb\\u0a9a\\u0a95 \\u0aae\\u0abe\\u0ab9\\u0abf\\u0aa4\\u0ac0\"\r\n\t                    }\r\n\t                }\r\n\t            ]\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"Person\",\r\n\t            \"@id\": \"http:\/\/localhost\/wordpress\/#\/schema\/person\/cf6b3ef21562c437c87d51cf9d540f8e\",\r\n\t            \"name\": \"admin\",\r\n\t            \"image\": {\r\n\t                \"@type\": \"ImageObject\",\r\n\t                \"@id\": \"http:\/\/localhost\/wordpress\/#personlogo\",\r\n\t                \"inLanguage\": \"en-US\",\r\n\t                \"url\": \"http:\/\/0.gravatar.com\/avatar\/3387898eb97e92f78889b2e3efba5486?s=96&d=mm&r=g\",\r\n\t                \"caption\": \"admin\"\r\n\t            },\r\n\t            \"sameAs\": [\r\n\t                \"http:\/\/localhost\/wordpress\"\r\n\t            ]\r\n\t        }\r\n\t    ]\r\n\t}<\/script>\r\n<!-- \/ Yoast SEO Premium plugin. -->","_links":{"self":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/9"}],"collection":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/comments?post=9"}],"version-history":[{"count":2,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/9\/revisions"}],"predecessor-version":[{"id":11,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/9\/revisions\/11"}],"wp:attachment":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/media?parent=9"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/categories?post=9"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/tags?post=9"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}